{
  "artists": [
    {
      "id": "telzhanov",
      "years": "1927 – 2013",
      "color": "#c4843a",
      "name": {
        "kz": "Мұхамедханафия Тельжанов",
        "ru": "Мухамедханафия Тельжанов",
        "en": "Mukhamedhanafia Telzhanov"
      },
      "bio": {
        "kz": "Қазақ КСР және КСРО халық суретшісі (1978). Омскіде туылған, бала кезінде Ленинградта оқыған. Оның «Жамал», «Домбыраның үні», «Атамекен» туындылары қазақ кескіндемесінің классикасына айналды. Үш триптихтің авторы: «Бастау», «Қазан», «Боз-Аралдың адамдары».",
        "ru": "Народный художник КазССР и СССР (1978). Родился в Омске, учился в Ленинграде, окончил Институт живописи им. Репина (1953). Его работы «Жамал», «Звуки домбры», «На земле дедов» стали классикой казахской живописи. Возглавлял Союз художников Казахстана (1964–1968) и Музей искусств им. Кастеева.",
        "en": "People's Artist of the Kazakh SSR and USSR (1978). Born in Omsk, studied in Leningrad at the Repin Institute (1953). His works 'Zhamal', 'Sounds of the Dombra' and 'Native Land' are classics of Kazakh painting. Led the Union of Artists of Kazakhstan (1964–1968)."
      },
      "thumb": "assets/images/thumbs/telzhanov_thumb.jpg",
      "infographic": {
        "kz": "assets/images/infographics/telzhanov_kz.jpg",
        "ru": "assets/images/infographics/telzhanov_ru.jpg",
        "en": "assets/images/infographics/telzhanov_en.jpg"
      }
    },
    {
      "id": "galimbayeva",
      "years": "1917 – 2008",
      "color": "#7a5c9e",
      "name": {
        "kz": "Айша Ғалымбаева",
        "ru": "Айша Галимбаева",
        "en": "Aisha Galimbayeva"
      },
      "bio": {
        "kz": "Қазақстанның алғашқы кәсіби суретші әйелі, ҚазКСР халық суретшісі (1967). Есік қаласында туылған. ВГИК кино факультетін бітірген (1949). «Қазақ халық костюмі» альбомының авторы. «Валиханов» мемлекеттік сыйлығының лауреаты (1972). Портреттерінде Абай, Байсейітова, Мустафин бейнеленген.",
        "ru": "Первая профессиональная художница-казашка, народный художник КазССР (1967). Родилась в Иссыке. Окончила художественно-декоративный факультет ВГИКа (1949). Автор альбома «Казахский народный костюм». Лауреат Госпремии им. Валиханова (1972). Среди портретов — образы Абая, Байсеитовой, Мустафина.",
        "en": "The first professional Kazakh female artist, People's Artist of the Kazakh SSR (1967). Born in Issyk. Graduated from VGIK (1949). Author of the album 'Kazakh National Costume'. State Prize laureate (1972). Her portraits include Abai, Baisseitova and Mustafin."
      },
      "thumb": "assets/images/thumbs/galimbayeva_thumb.jpg",
      "infographic": {
        "kz": "assets/images/infographics/galimbayeva_kz.jpg",
        "ru": "assets/images/infographics/galimbayeva_ru.jpg",
        "en": "assets/images/infographics/galimbayeva_en.jpg"
      }
    },
    {
      "id": "mullashev",
      "years": "1944 – н.в.",
      "color": "#3a7a5c",
      "name": {
        "kz": "Камиль Муллашев",
        "ru": "Камиль Муллашев",
        "en": "Kamil Mullashev"
      },
      "bio": {
        "kz": "Қазақстан мен Татарстанның еңбек сіңірген суретшісі. Қытайдың Үрімжі қаласында туылған (1944), Суриков атындағы МКӨИ-ді бітірген (1978). «Жер және уақыт. Қазақстан» триптихі Париждегі Гранд-Пале мен бүкіл дүниежүзінде таныс. Қазақстан мен Татарстан мемлекеттік сыйлықтарының лауреаты.",
        "ru": "Заслуженный деятель искусств Казахстана и народный художник Татарстана. Родился в Урумчи (КНР, 1944), окончил МГХИ им. Сурикова (1978). Его триптих «Земля и время. Казахстан» экспонировался в Гранд-Пале в Париже, удостоен серебряной медали Академии художеств Франции. Лауреат Госпремий Казахстана и Татарстана.",
        "en": "Honored artist of Kazakhstan and People's Artist of Tatarstan. Born in Urumqi, China (1944), graduated from the Surikov Art Institute in Moscow (1978). His triptych 'Land and Time. Kazakhstan' was shown at the Grand Palais in Paris and won a silver medal from the French Academy of Arts."
      },
      "thumb": "assets/images/thumbs/mullashev_thumb.jpg",
      "infographic": {
        "kz": "assets/images/infographics/mullashev_kz.jpg",
        "ru": "assets/images/infographics/mullashev_ru.jpg",
        "en": "assets/images/infographics/mullashev_en.jpg"
      }
    },
    {
      "id": "ismailova",
      "years": "1929 – 2013",
      "color": "#c44a4a",
      "name": {
        "kz": "Гүлфайрус Ысмайылова",
        "ru": "Гульфайрус Исмаилова",
        "en": "Gulfairous Ismailova"
      },
      "bio": {
        "kz": "ҚазКСР халық суретшісі (1987), актриса. Алматыда туылған. Репин атындағы ЛЖСКА-ны бітірген (1956). «Қазақ вальсі» — «Кастеев» мұражайының бас туындысы. Абай атындағы опера театрының бас суретшісі (16 жыл). «Қыз Жібек» фильмінің безендірушісі, бүкілодақтық фестивальдің жеңімпазы.",
        "ru": "Народный художник КазССР (1987), актриса. Родилась в Алма-Ате. Окончила Ленинградский институт живописи, скульптуры и архитектуры им. Репина (1956). Её «Казахский вальс» — жемчужина музея им. Кастеева. 16 лет — главный художник театра оперы и балета им. Абая. Художник-постановщик фильма «Кыз Жибек», лауреат Всесоюзного кинофестиваля.",
        "en": "People's Artist of the Kazakh SSR (1987), actress and theatre designer. Born in Alma-Ata. Graduated from the Repin Institute in Leningrad (1956). Her 'Kazakh Waltz' is a centrepiece of the Kasteev Museum. For 16 years she was chief designer of the Abai Opera Theatre. Production designer of the acclaimed film 'Kyz Zhibek'."
      },
      "thumb": "assets/images/thumbs/ismailova_thumb.jpg",
      "infographic": {
        "kz": "assets/images/infographics/ismailova_kz.jpg",
        "ru": "assets/images/infographics/ismailova_ru.jpg",
        "en": "assets/images/infographics/ismailova_en.jpg"
      }
    },
    {
      "id": "kasteev",
      "years": "1904 – 1973",
      "color": "#4a6e9e",
      "name": {
        "kz": "Әбілхан Қастеев",
        "ru": "Абылхан Кастеев",
        "en": "Abylkhan Kasteev"
      },
      "bio": {
        "kz": "Қазақ кәсіби кескіндемесінің негізін қалаушы, ҚазКСР халық суретшісі (1944). Жаркент маңындағы Шижін ауылында туылған. Өздігінен суретші болған, Н. Хлудовтың шеберханасынан (1929–31) және Мәскеудегі Крупская студиясынан (1934–37) өтті. 1100-ден астам туынды жасаған. Алматыдағы мемлекеттік өнер мұражайы оның атымен аталған.",
        "ru": "Основоположник казахского профессионального изобразительного искусства, народный художник КазССР (1944). Родился в ауле Чижин близ Жаркента. Самоучка: студия Н. Хлудова (1929–31) и студия им. Крупской в Москве (1934–37). Создал свыше 1100 произведений. Именем художника назван Государственный музей искусств в Алматы.",
        "en": "Pioneer of Kazakh professional fine art, People's Artist of the Kazakh SSR (1944). Born in the Chizhin aul near Zharkent. Self-taught: studied under N. Khludov (1929–31) and at the Krupskaya Studio in Moscow (1934–37). Created over 1,100 works. The State Museum of Arts in Almaty bears his name."
      },
      "thumb": "assets/images/thumbs/kasteev_thumb.jpg",
      "infographic": {
        "kz": "assets/images/infographics/kasteev_kz.jpg",
        "ru": "assets/images/infographics/kasteev_ru.jpg",
        "en": "assets/images/infographics/kasteev_en.jpg"
      }
    }
  ]
}
